/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Você quis dizer?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "Occoreu um errro. Por favor, tente novamente";

/* . hint for text field, : input_hint */
"input_hint" = "ex. ///viemos.senhor.efetuei";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Endereço de 3 palavras válido não encontrado";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Fale um endereço de 3 palavras";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

